# -*- coding:utf-8 -*-

day1 = ["첫째날은 무사히 넘겼다! 지금처럼만하자!", "오늘은 굉장히 아쉬웠어. 조금만 더 노력하자!"]
day2 = ["첫째날은 무사히 넘겼다! 지금처럼만하자!", "오늘은 굉장히 아쉬웠어. 조금만 더 노력하자!"]
day3 = ["첫째날은 무사히 넘겼다! 지금처럼만하자!", "오늘은 굉장히 아쉬웠어. 조금만 더 노력하자!"]
day4 = ["첫째날은 무사히 넘겼다! 지금처럼만하자!", "오늘은 굉장히 아쉬웠어. 조금만 더 노력하자!"]
day5 = ["첫째날은 무사히 넘겼다! 지금처럼만하자!", "오늘은 굉장히 아쉬웠어. 조금만 더 노력하자!"]
day6 = ["첫째날은 무사히 넘겼다! 지금처럼만하자!", "오늘은 굉장히 아쉬웠어. 조금만 더 노력하자!"]
day7 = ["첫째날은 무사히 넘겼다! 지금처럼만하자!", "오늘은 굉장히 아쉬웠어. 조금만 더 노력하자!"]

daily_report = [day1, day2, day3, day4, day5, day6, day7]


# 첫째날 장사 잘됨.

daily_report[0][0]